Repository: ddjerqq/shipping_app
Catalog: src/Presentation/Resources/Emails.*.resx
Languages: ka, ru

source: Your account is scheduled for deletion
ka: თქვენი ანგარიში მალე წაიშლება
ru: Ваша учетная запись запланирована на удаление

source: We are sorry to see you go however you have a 30 day grace period to recover your account
ka: ვწუხვართ, რომ მიდიხართ, მაგრამ თქვენ გაქვთ 30 დღიანი პერიოდი თქვენი ანგარიშის გამოსაყენებლად
ru: Мы сожалеем, что вы уходите, однако у вас есть 30 -дневный период, чтобы восстановить свою учетную запись

source: To recover your account just login with your email and password normally
ka: თქვენი ანგარიშის აღსადგენად უბრალოდ შედით თქვენი ელ.ფოსტით და პაროლით
ru: Чтобы восстановить свою учетную запись, просто входите в систему с вашей электронной почтой и паролем нормально

source: If you did not request this action please contact our support immediately
ka: თუ თქვენ არ მოითხოვეთ ეს მოქმედება, გთხოვთ დაუყოვნებლივ დაუკავშირდეთ ჩვენს გუნდს
ru: Если вы не запросили это действие, немедленно свяжитесь с нашей поддержкой

source: This email was sent to
ka: ეს ელ.ფოსტა გაგზავნილია შემდეგი მიმღებისთვის
ru: Это письмо было отправлено

source: Support email
ka: ჩვენი გუნდი
ru: Электронная почта поддержки

source: Someone just signed into your account
ka: თქვენს ანგარიშში შევიდა ახალი მოწყობილობა
ru: Кто -то только что вошёл в вашу учетную запись

source: If you did not attempt to login to your account just now please change your password immediately
ka: თუ თქვენს ანგარიშში თქვენ არ შესულხართ, გთხოვთ, დაუყოვნებლივ შეცვალოთ პაროლი
ru: Если вы не пытались войти в свою учетную запись только что, немедленно измените свой пароль

source: If this was not you please change your password immediately
ka: თუ ეს თქვენ არ იყავით, გთხოვთ, დაუყოვნებლივ შეცვალოთ პაროლი
ru: Если это не так, пожалуйста, немедленно измените свой пароль

source: Someone is trying to access your account do not delay resetting your password
ka: ვიღაც ცდილობს თქვენს ანგარიშზე შესვლას, არ დააყოვნოთ თქვენი პაროლის შეცვლა
ru: Кто -то пытается получить доступ к вашей учетной записи, не откладывайте сброс пароля

source: If this was you you can disregard this message
ka: თუ ეს თქვენ იყავით, მაშინ არაფერი არ არის დამატებით საჭირო
ru: Если это было, вы можете игнорировать это сообщение

source: Urgent attention required
ka: აუცილებელია სასწრაფო ყურადღება
ru: Требуется срочное внимание

source: Your package has been deemed to contain prohibited items by our staff
ka: ჩვენმა პერსონალმა აღმოაჩინა აკრძალულ ნივთი თქვენს ამანათში
ru: Ваша посылка была признана содержащей запрещённые предметы нашими сотрудниками.

source: Tracking code
ka: თრექინგ კოდი
ru: Код отслеживания

source: If you think this if a mistake please contact our support team immediately
ka: თუ ფიქრობთ, რომ შეცდომა დავუშვით, გთხოვთ დაუყოვნებლივ დაუკავშირდეთ ჩვენს დამხმარე გუნდს
ru: Если вы думаете об этом, если ошибка, немедленно свяжитесь с нашей командой поддержки

source: For a full list of prohibited items please see
ka: აკრძალული ნივთების სრული ჩამონათვალისთვის იხილეთ
ru: Полный список запрещенных предметов, см.

source: Your package with the tracking code
ka: თქვენი ამანათი
ru: Ваша посылка с кодом отслеживания

source: Your package has status
ka: თქვენს ამანათი
ru: Ваша посылка имеет статус

source: Is awaiting arrival in our warehouse
ka: ელოდება ჩამოსვლას ჩვენს საწყობში
ru: Ожидает прибытия на нашем складе

source: Has arrived at our warehouse
ka: ჩვენს საწყობში ჩავიდა
ru: Прибыл на наш склад

source: Has been sent
ka: გამოგზავნილია
ru: Был отправлен

source: Has arrived
ka: ჩამოვიდა
ru: Прибыл

source: Has been delivered
ka: მიწოდებულია
ru: Был доставлен

source: Your password has been successfully changed
ka: თქვენი პაროლი წარმატებით შეიცვალა
ru: Ваш пароль был успешно изменен

source: If you did not request a password reset please contact our support immediately
ka: თუ თქვენ არ მოითხოვეთ პაროლის შეცვლა, გთხოვთ დაუყოვნებლივ დაუკავშირდეთ ჩვენს დამხმარე გუნდს
ru: Если вы не запросили сброс пароля, немедленно свяжитесь с нашей поддержкой

source: You requested a password reset for your account
ka: თქვენ მოითხოვეთ პაროლის შეცვლა თქვენი ანგარიშისთვის
ru: Вы запросили сброс пароля для вашей учетной записи

source: If you did not request a password reset please ignore this email
ka: თუ თქვენ არ მოითხოვეთ პაროლის შეცვლა, გთხოვთ, უგულებელყოთ ეს ელ.ფოსტა
ru: Если вы не запросили сброс пароля, пожалуйста, игнорируйте это письмо

source: Please click on the link below to reset your password
ka: გთხოვთ, დააჭირეთ ქვემოთ მოცემულ ბმულს, რომ შეცვალოთ თქვენი პაროლი
ru: Пожалуйста, нажмите на ссылку ниже, чтобы сбросить пароль

source: Your packages shipping fee has been paid
ka: თქვენი პაკეტების გადაზიდვის საფასური გადახდილია
ru: Ваша плата за доставку посылок была оплачена

source: Package
ka: ამანათი
ru: Посылка

source: Your current balance is
ka: თქვენი ბალანსი არის
ru: Ваш текущий баланс

source: Package id
ka: პაკეტის ID
ru: Идентификатор посылки

source: Welcome to sangoway
ka: კეთილი იყოს თქვენი მობრძანება Sangoway - ში
ru: Добро пожаловать в Санговей

source: You successfully verified your email account
ka: თქვენ წარმატებით დაადასტურეთ თქვენი ელ.ფოსტის ანგარიში
ru: Вы успешно проверили свою учетную запись электронной почты

source: We are excited to have you on board
ka: ჩვენ გვიხარია რომ შემოგვიერთდით
ru: Мы рады, что вы находитесь на борту

source: Your account has been created by an administrator
ka: თქვენი ანგარიში შეიქმნა ადმინისტრატორის მიერ
ru: Ваша учетная запись была создана администратором

source: Please use this email and password to login
ka: გთხოვთ, გამოიყენოთ ეს ელ.ფოსტა და პაროლი შესასვლელად
ru: Пожалуйста, используйте эту электронную почту и пароль для входа в систему

source: Email
ka: ელ.ფოსტა
ru: Электронная почта

source: Password
ka: პაროლი
ru: Пароль

source: It is recommended to change your password
ka: რეკომენდებულია თქვენი პაროლის შეცვლა
ru: Рекомендуется изменить свой пароль

source: Tos
ka: წესები
ru: Условия обслуживания

source: And
ka: და
ru: И

source: Privacy policy
ka: კონფიდენციალურობის პოლიტიკა
ru: Политика конфиденциальности
