Repository: ddjerqq/shipping_app
Catalog: src/Presentation/Resources/Locale.*.resx
Languages: ka, ru

source: Hello world
ka: გამარჯობა სამყარო
ru: Привет, мир

source: Reload
ka: გადატვირთვა
ru: Перезагрузить

source: Detected a networking issue
ka: დაფიქსირდა ხარვეზი
ru: Обнаружена проблема с сетью

source: This is not a major issue
ka: ეს არ არის დიდი პრობლემა
ru: Это не такая серьёзная проблема

# to_continue_please_reload
source: To continue using the website please reload
ka: ვებსაიტის გამოყენებისათვის გთხოვთ გადათვირთეთ
ru: Чтобы продолжить пользоваться сайтом, перезагрузите страницу.

source: Dashboard
ka: დაფა
ru: Панель управления

source: Home
ka: სახლი
ru: Дом

source: My Packages
ka: ჩემი ამანათები
ru: Мои пакеты

source: Track package
ka: ამანათის თრექინგი
ru: Отследить посылку

source: Packages
ka: ამანათები
ru: Пакеты

source: Races
ka: რეისები
ru: Гонки

source: Users
ka: მომხმარებლები
ru: Пользователи

source: About us
ka: ჩვენს შესახებ
ru: О нас

source: Faq
ka: კითხვები
ru: Часто задаваемые вопросы

# calculator
source: Calulator
ka: კალკულატორი
ru: Компьютер

source: Manage Account
ka: ანგარიშის მართვა
ru: Управление учетной записью

source: Sign out
ka: გამოსვლა
ru: выход

source: Enter
ka: შესვლა
ru: Входить

source: Login
ka: შესვლა
ru: Авторизоваться

source: Sign up
ka: დარეგისტრირება
ru: Зарегистрироваться

source: My Addresses
ka: ჩემი მისამართები
ru: Мои адреса

source: Room code
ka: ოთახის კოდი
ru: Код комнаты

source: Role
ka: როლი
ru: Роль

source: Welcome back
ka: მოგესალმებით
ru: Добро пожаловать

source: Login to your account
ka: შედით თქვენს ანგარიშზე
ru: Войдите в свою учетную запись

source: Email
ka: ელ.ფოსტა
ru: Электронная почта

source: Password
ka: პაროლი
ru: Пароль

source: Forgot password?
ka: დაგავიწყდათ პაროლი?
ru: Забыли пароль?

source: Show password
ka: პაროლის ჩვენება
ru: Показать пароль

source: Don't have an account?
ka: ანგარიში არ გაქვთ?
ru: У вас нет учетной записи?

source: Resend email confirmation
ka: გაგზავნეთ ელ.ფოსტის დადასტურება
ru: Отправить подтверждение по электронной почте

# captcha_errors
source: CAPTCHA has errors
ka: Captcha- ს აქვს შეცდომები
ru: Капча имеет ошибки

# google_recaptcha_error_please_reload
source: CAPTCHA failed to load, please reload the page
ka: Captcha–ამ ვერ ჩაიტვირთა, გთხოვთ, გადატვირთოთ გვერდი
ru: Captcha не удалось загрузить, пожалуйста, перезагрузите страницу

source: CAPTCHA expired, please do it again
ka: Captcha-ს დრო ამოეწურა, გთხოვთ კიდევ შეარულეთ
ru: Капча истек, пожалуйста, сделайте это снова

source: Full name
ka: სრული სახელი
ru: Полное имя

source: Phone number
ka: ტელეფონის ნომერი
ru: Номер телефона

source: Personal ID
ka: პირადობის მოწმობა
ru: Личный идентификатор

source: Your personal data is protected
ka: თქვენი პირადი მონაცემები დაცულია
ru: Ваши личные данные защищены

source: Password must contain at least 12 characters
ka: პაროლი უნდა შეიცავდეს მინიმუმ 12 სიმბოლოს
ru: Пароль должен содержать не менее 12 символов

source: Already have an account?
ka: უკვე გაქვთ ანგარიში?
ru: Уже есть аккаунт?

source: Create an account
ka: შექმენით ანგარიში
ru: Завести аккаунт

source: Please complete CAPTCHA before continuing
ka: გთხოვთ, შეავსოთ Captcha გაგრძელებამდე
ru: Пожалуйста, заполните капчу, прежде чем продолжить

source: You must agree to our
ka: თქვენ უნდა ეთანხმებით ჩვენს
ru: Вы должны согласиться с нашим

source: terms
ka: წესებს
ru: условия

source: and
ka: და
ru: и

source: privacy policy
ka: კონფიდენციალურობის პოლიტიკას
ru: политика конфиденциальности

source: Learn more
ka: გაიგეთ მეტი
ru: Узнать больше

source: Confirm email
ka: დაადასტურეთ ელ.ფოსტა
ru: Подтвердите адрес электронной почты

source: Your account has been confirmed
ka: თქვენი ანგარიში დადასტურებულია
ru: Ваша учетная запись была подтверждена

# welcome_to_our_app
source: Welcome to the best app ever!
ka: კეთილი იყოს თქვენი მობრძანება!
ru: Добро пожаловать в лучшее приложение!

source: Failed to validate token
ka: ვერ მოახერხა ტოკენის გადამოწმება
ru: Не удалось проверить токен

source: Register confirmation
ka: რეგისტრაციის დადასტურება
ru: Подтверждение регистра

source: Email sent
ka: ელ.ფოსტა გაგზავნილია
ru: Электронная почта отправлена

# please_check_your_email_and_spam_folder
source: Please check your email and spam folders
ka: გთხოვთ, შეამოწმოთ თქვენი ელ.ფოსტა და სპამის საქაღალდეები
ru: Пожалуйста, проверьте свою электронную почту и папки спама

source: Didn't receive an email?
ka: არ მიიღეთ ელ.წერილი?
ru: Не получили электронное письмо?

# enter_your_email_and_well_send_you_a_new_link
source: Enter your email, and we'll send you a link.
ka: შეიყვანეთ თქვენი ელ.ფოსტა და ჩვენ გამოგიგზავნით ბმულს.
ru: Введите свою электронную почту, и мы отправим вам ссылку.

source: Resend
ka: გადასვლა
ru: Приезжать

source: Access denied
ka: წვდომა აკრძალულია
ru: Доступ запрещен

source: You do not have access to this resource
ka: თქვენ არ გაქვთ წვდომა ამ რესურსზე
ru: У вас нет доступа к этому ресурсу

source: Your account is scheduled for deletion
ka: თქვენი ანგარიში არის მალე წაიშლება
ru: Ваша учетная запись запланирована на удаление

# you_have_a_30_day_grace_period_to_recover_your_account_to_recover_simply_login
source: You have a 30 day grace period to recover your account. To recover your account, login with your email and password.
ka: თქვენ გაქვთ 30 დღიანი ვადა თქვენი ანგარიშის გამოსაყენებლად. თქვენი ანგარიშის აღსადგენად, შედით თქვენი ელ.ფოსტით და პაროლით.
ru: У вас есть 30 -дневный льготный период для восстановления вашей учетной записи. Чтобы восстановить свою учетную запись, войдите в систему с вашей электронной почтой и паролем.

source: Invalid token
ka: არასწორი ტოკენი
ru: Неверный токен

source: The token you provided is invalid
ka: თქვენს მიერ მოწოდებული ტოკენი არასწორია
ru: Предоставленный вами знак недействителен

source: Locked out
ka: ანგარიში ჩაიკეტა
ru: Заперт

# this_account_has_been_locked_out_please_try_again_later
source: This account has been locked out, please try again in 5 minutes
ka: ეს ანგარიში ჩაკეტილია, გთხოვთ სცადოთ 5 წუთში
ru: Эта учетная запись была заблокирована, попробуйте еще раз через 5 минут

source: Please check your email
ka: გთხოვთ, შეამოწმოთ თქვენი ელ.ფოსტა
ru: Пожалуйста, проверьте свою электронную почту

# if_you_have_an_account_with_us_you_should_receive_a_password_reset_code_shortly
source: If you have a confirmed account with us, a link with the password reset code will be sent to you.
ka: თუ ჩვენთან დადასტურებული ანგარიში გაქვთ, პაროლის შეცვლის ბმულს გამოგიგზავნით.
ru: Если у вас есть подтвержденная учетная запись с нами, вам будет отправлена ​​ссылка с кодом сброса пароля.

source: Reset password
ka: პაროლის შეცვლა
ru: Сбросить пароль

source: New password
ka: ახალი პაროლი
ru: Новый пароль

source: Confirm new password
ka: დაადასტურეთ ახალი პაროლი
ru: Подтвердите новый пароль

source: You successfully reset your password
ka: თქვენ წარმატებით აღადგინეთ თქვენი პაროლი
ru: Вы успешно сбросите свой пароль

source: Password reset successfully
ka: პაროლის წარმატებით შეიცვალა
ru: Сброс пароля успешно

source: Your password has been reset
ka: თქვენი პაროლი შეცვლილია
ru: Ваш пароль был сброшен

source: Current password
ka: მიმდინარე პაროლი
ru: Текущий пароль

source: Change password
ka: პაროლის შეცვლა
ru: Изменить пароль

# account_delete_confirmation
source: Are you sure you want to delete your account?
ka: დარწმუნებული ხართ, რომ გსურთ თქვენი ანგარიშის წაშლა?
ru: Вы уверены, что хотите удалить свою учетную запись?

source: Type 'delete' to confirm
ka: ჩაწერეთ 'delete' დასადასტურებლად
ru: Введите «Удалить», чтобы подтвердить

# delete_warning
source: This action is irreversible. All your data will be lost. You will have a 30 day grace period to recover your account.<br/> To recover your account, just login with your email and password.
ka: ეს მოქმედება შეუქცევადია. თქვენი ყველა მონაცემი დაიკარგება. თქვენ გექნებათ 30 დღიანი ვადა თქვენი ანგარიშის გამოსაყენებლად. <br/> თქვენი ანგარიშის დასადგენად, უბრალოდ შეხვიდეთ თქვენი ელ.ფოსტით და პაროლით.
ru: Это действие необратимо. Все ваши данные будут потеряны. У вас будет 30 -дневный льготный период для восстановления своей учетной записи. <br/> Чтобы восстановить свою учетную запись, просто войдите в систему с вашей электронной почтой и паролем.

source: Delete account
ka: ანგარიშის წაშლა
ru: Удалить учетную запись

source: Personal info
ka: პირადი ინფორმაცია
ru: Личная информация

source: Notification preferences
ka: შეტყობინებების მართვა
ru: Уведомления предпочтения

source: Manage your personal info
ka: მართეთ თქვენი პირადი ინფორმაცია
ru: Управляйте своей личной информацией

source: Change your password
ka: შეცვალეთ თქვენი პაროლი
ru: Измените свой пароль

source: Manage your addresses
ka: მართეთ თქვენი მისამართები
ru: Управляйте своими адресами

source: Manage notifications
ka: შეტყობინებების მართვა
ru: Управлять уведомлениями

source: Receive SMS notifications?
ka: მიიღეთ SMS შეტყობინებები?
ru: Получить SMS -уведомления?

source: Save preferences
ka: პრეფერენციების შენახვა
ru: Сохранить предпочтения

source: Your preferences have been saved
ka: თქვენი პრეფერენციები შენახულია
ru: Ваши предпочтения были сохранены

source: Country
ka: ქვეყანა
ru: Страна

source: State
ka: შტატი
ru: Состояние

source: City
ka: ქალაქი
ru: Город

source: Zip code
ka: საფოსტო კოდი
ru: Почтовый индекс

source: Street address
ka: ქუჩის მისამართი
ru: адрес улицы

source: Update address
ka: მისამართის განახლება
ru: Обновление адреса

source: Address updated successfully
ka: მისამართი წარმატებით განახლდა
ru: Адрес обновлен успешно

# state_unavailable_for_georgia
source: State is unavailable in Georgia
ka: შტატი მიუწვდომელია საქართველოში
ru: Государство недоступно в Грузии

source: Newsletter
ka: ბიულეტენი
ru: Информационный бюллетень

# enter_your_email_to_receive_notifications_about_product_updates
source: Enter your email to receive notifications about product updates and our newsletter.
ka: შეიყვანეთ თქვენი ელ.ფოსტა, რომ მიიღოთ შეტყობინებები პროდუქტის განახლებებისა და ჩვენი ბიულეტენის შესახებ.
ru: Введите свое письмо, чтобы получить уведомления об обновлениях продуктов и нашей бюллетене.

source: Subscribe
ka: გამოწერა
ru: Подписаться

source: Partner sites
ka: პარტნიორი საიტები
ru: Партнерские сайты

source: Contact
ka: კონტაქტი
ru: Контакт

source: All rights reserved
ka: ყველა უფლება დაცულია
ru: Все права защищены

source: Contact dev team
ka: დაუკავშირდით დეველოპერების გუნდს
ru: Свяжитесь с командой разработчиков

source: Addresses
ka: მისამართები
ru: Адреса

# rate_per_kilo
source: Rate
ka: ფასი
ru: Ставка

# hero_title
source: Shipping Company from USA to Georgia
ka: გადაზიდვის კომპანია აშშ - დან საქართველოში
ru: Судоходная компания из США в Грузию

# hero_description
source: We are a new company in the shipping industry, offering reliable, fast, and affordable services worldwide.
ka: ჩვენ ვართ ახალი კომპანია გადაზიდვების ინდუსტრიაში, გთავაზობთ საიმედო, სწრაფ და ხელმისაწვდომ მომსახურებას მთელს მსოფლიოში.
ru: Мы являемся новой компанией в судоходной отрасли, предлагающей надежные, быстрые и доступные услуги по всему миру.

# hero_cta_text
source: Get started
ka: დაწყება
ru: Начните

source: Why SanGoWay?
ka: რატომ SanGoWay?
ru: Почему Санговей?

# why_cheap_prices
source: Cheap prices!
ka: იაფი ფასები!
ru: Дешевые цены!

# why_cheap_prices_description
source: We provide unmatched shipping solutions tailored to meet your unique needs, ensuring timely and secure deliveries every time.
ka: ჩვენ გთავაზობთ შეუსაბამო გადაზიდვის გადაწყვეტილებებს, რომლებიც მორგებულია თქვენი უნიკალური საჭიროებების დასაკმაყოფილებლად, ყოველ ჯერზე დროული და უსაფრთხო მიწოდების უზრუნველსაყოფად.
ru: Мы предоставляем непревзойденные решения для доставки, адаптированные для удовлетворения ваших уникальных потребностей, каждый раз обеспечивая своевременные и безопасные поставки.

# why_experience
source: Vast Experience
ka: დიდი გამოცდილება
ru: Огромный опыт

# why_experience_description
source: With years of experience in the logistics industry, we are dedicated to delivering exceptional service, whether you are shipping packages across the country or around the globe.
ka: ლოჯისტიკური ინდუსტრიის მრავალწლიანი გამოცდილებით, ჩვენ ერთგულნი ვართ განსაკუთრებული მომსახურების მიწოდებით, იქნება ეს თუ არა თქვენ გადაზიდავთ პაკეტებს ქვეყნის მასშტაბით თუ მთელს მსოფლიოში.
ru: Имея многолетний опыт работы в области логистики, мы стремимся предоставлять исключительные услуги, независимо от того, отправляете ли вы пакеты по всей стране или по всему миру.

# why_advanced_tracking
source: Advanced tracking
ka: მოწინავე თრექინგი დევნება
ru: Усовершенствованное отслеживание

# why_advanced_tracking_description
source: Our advanced tracking system and professional team guarantee peace of mind from the moment you send your parcel to the moment it reaches its destination.
ka: ჩვენი მოწინავე თრექინგის სისტემა და პროფესიონალი გუნდი გარანტიას იძლევა გონების სიმშვიდეს იმ მომენტიდან, როდესაც თქვენ გამოგიგზავნით ნაკვეთს იმ დანიშნულების ადგილამდე, როდესაც მიაღწევს დანიშნულების ადგილს.
ru: Наша продвинутая система отслеживания и профессиональная команда гарантируют душевное спокойствие с момента, когда вы отправляете свою посылку в тот момент, когда она достигает места назначения.

# why_cards_packages_from_usa
source: Packages from USA
ka: პაკეტები აშშ - დან
ru: Пакеты из США

# why_cards_packages_from_geo
source: Packages from Georgia
ka: პაკეტები - საქართველოდან
ru: Пакеты из Грузии

# why_cards_storage_items
source: Packages stored
ka: შენახული პაკეტები
ru: Пакеты хранятся

# why_cards_moving_items
source: Moved packages
ka: ჩამოტანილი პაკეტები
ru: Перемещенные пакеты

source: How it works
ka: როგორ მუშაობს
ru: Как это работает

# how_step_1
source: Step 1: Register
ka: ნაბიჯი 1: დარეგისტრირდით
ru: Шаг 1: зарегистрироваться

# how_step_1_description
source: Create a new account to use our services!
ka: შექმენით ახალი ანგარიში ჩვენი სერვისების გამოსაყენებლად!
ru: Создайте новую учетную запись, чтобы использовать наши услуги!

# how_step_2
source: Step 2: Copy your address
ka: ნაბიჯი 2: დააკოპირეთ თქვენი მისამართი
ru: Шаг 2: Скопируйте свой адрес

# how_step_2_description
source: After you register, You will receive an address that you can use for online shopping.<br/><br/>Copy the address and save it on your desired ECommerce website
ka: დარეგისტრირების შემდეგ, თქვენ მიიღებთ მისამართს, რომლის საშუალებითაც შეგიძლიათ გამოიყენოთ ონლაინ შოპინგისთვის.
ru: После регистрации вы получите адрес, который вы можете использовать для покупок в Интернете.

# how_step_3
source: Step 3: Add packages
ka: ნაბიჯი 3: პაკეტების დამატება
ru: Шаг 3: Добавить пакеты

# how_step_3_description
source: After you buy products online, Please declare them in your SanGoWay account.
ka: მას შემდეგ, რაც შეიძენთ პროდუქტებს ინტერნეტით, გთხოვთ, გამოაცხადოთ ისინი თქვენს SangGoWay ანგარიშზე.
ru: После покупки продуктов онлайн, пожалуйста, объявите их в своей учетной записи Sangoway.

# how_step_4
source: Step 4: Receive packages!
ka: ნაბიჯი 4: მიიღეთ პაკეტები!
ru: Шаг 4: Получить пакеты!

# how_step_4_description
source: After your package arrives, you will be able to pay for it.<br/><br/>After you pay for shipping, you will receive your package
ka: თქვენი ამანათის ჩამოსვლის შემდეგ, თქვენ შეძლებთ გადაიხადოთ მისი წონის საფასური.
ru: После того, как ваш пакет прибудет, вы сможете заплатить за него. <br/> <br/> После оплаты доставки вы получите свой пакет

# testimonial_header
source: What our customers are saying
ka: რას ამბობენ ჩვენი მომხმარებლები
ru: Что говорят наши клиенты

# testimonial_1
source: "This platform has transformed how I work. Highly recommended!"
ka: "ამ პლატფორმამ გარდაქმნა როგორ ვმუშაობ. ძალიან რეკომენდებულია!"
ru: «Эта платформа изменила то, как я работаю. Настоятельно рекомендуется!»

# testimonial_1_author
source: Tamar Bibileishvili
ka: თამარ ბიბილიშვილი
ru: Тамар Бибилеишвили

# testimonial_2
source: "The best decision I made this year. Incredible support and features!"
ka: "საუკეთესო გადაწყვეტილება, რომელიც წელს მივიღე. წარმოუდგენელი მხარდაჭერა და თვისებები!"
ru: «Лучшее решение, которое я принял в этом году. Невероятная поддержка и функции!»

# testimonial_2_author
source: Ani Martiashvili
ka: არც მარტასვილი
ru: Даже Мартиашвили

# testimonial_3
source: "Outstanding quality and attention to detail. They truly care!"
ka: "შესანიშნავი ხარისხი და ყურადღება დეტალებზე. ისინი ნამდვილად ზრუნავენ!"
ru: «Выдающее качество и внимание к деталям. Они действительно заботятся!»

# testimonial_3_author
source: Mariam Nikoladze
ka: მარიამ ნიკოლოძე
ru: Мариам Николадзе

# testimonial_4
source: "I can't imagine going back to how things were before this service."
ka: ”მე ვერ წარმომიდგენია, რომ დავუბრუნდები, თუ როგორ იყო საქმეები ამ სამსახურის წინ.”
ru: «Я не могу себе представить, как все было до этой службы».

# testimonial_4_author
source: Giorgi Baqradze
ka: გიორგი სანაკოევი
ru: Джорги Бакрадзе

# 404_header
source: 404 - Lost in Cyberspace
ka: 404 - დაკარგული კიბერსივრცეში
ru: 404 - Потерянный в киберпространстве

# 404_description
source: Looks like you've ventured into the unknown digital realm.
ka: როგორც ჩანს, ეს გვერდი ვერ მოიძებნა.
ru: Похоже, вы отправились в неизвестную цифровую сферу.

# 404_return_home
source: Return to home
ka: მთავარ გვერდზე დაბრუნება
ru: Вернись к дому

# about_description
source: Welcome to our shipping service! We pride ourselves on being the most affordable and reliable delivery service for parcels from the USA to Georgia.
ka: კეთილი იყოს თქვენი მობრძანება ჩვენს გადაზიდვის სერვისში! ჩვენ ვამაყობთ იმით, რომ ვართ ყველაზე ხელმისაწვდომი და საიმედო მიწოდების სერვისი ნაკვეთებისთვის აშშ - დან საქართველოში.
ru: Добро пожаловать в нашу службу доставки! Мы гордимся тем, что являемся самой доступной и надежной службой доставки для посылок из США в Грузию.

# about_mission
source: Our Mission
ka: ჩვენი მისია
ru: Наша миссия

# about_mission_description
source: Our goal is to make international shipping affordable and hassle-free. We ensure that your parcels are delivered safely and on time from the USA to Georgia.
ka: ჩვენი მიზანია საერთაშორისო გადაზიდვის ხელმისაწვდომი და უპრობლემოდ განთავსება. ჩვენ უზრუნველვყოფთ, რომ თქვენი ამანათები უსაფრთხოდ და დროულად მიეწოდება აშშ - დან საქართველოში.
ru: Наша цель-сделать международную доставку доступной и беспрепятственной. Мы гарантируем, что ваши посылки доставляются безопасно и вовремя из США в Грузию.

# about_who_are_we
source: Who are we
ka: ვინ ვართ ჩვენ
ru: Кто мы

# about_who_are_we_description
source: We are a small business driven by a passion for delivering value to our customers.
ka: ჩვენ მცირე ბიზნესი ვართ, რომელიც გამოწვეულია ჩვენი მომხმარებლებისთვის ღირებულების მიწოდების ვნებით.
ru: Мы являемся малым бизнесом, ориентированным на страсть к обеспечению ценности для наших клиентов.

source: Owner
ka: მესაკუთრე ქალი
ru: Владелец

# about_giorgi_sanakoevi
source: Giorgi Sanakoevi
ka: გიორგი სანაკოევი
ru: Geovie Sunkoivi

# dev_team
source: Developer
ka: დეველოპერების გუნდი
ru: Разработчик

# about_achievements
source: Our achievements
ka: ჩვენი მიღწევები
ru: Наши достижения

# about_achievements_description
source: Since our inception, we have successfully delivered 2,320 parcels from the USA to Georgia, helping countless customers enjoy affordable and reliable shipping.
ka: ჩვენი დაარსების დღიდან, ჩვენ წარმატებით მივაწოდეთ 2,320 ამანათი აშშ - დან საქართველოში, რაც უთვალავი მომხმარებლების დახმარებას ეხმარება ხელმისაწვდომი და საიმედო გადაზიდვით.
ru: С момента нашего основания мы успешно доставили 2320 посылок из США в Грузию, помогая бесчисленным клиентам пользоваться доступной и надежной доставкой.

# about_why_us
source: Why us?
ka: რატომ ჩვენ?
ru: Почему мы?

# about_why_us_description
source: We combine cost-effective pricing, personalized service, and a commitment to excellence to ensure that your shipping experience is second to none. When you choose us, youâ€™re supporting a dedicated small business that values your trust.
ka: ჩვენ ვაერთიანებთ ხარჯების ეფექტურ ფასებს, პერსონალიზებულ მომსახურებას და ბრწყინვალების ვალდებულებას, რომ თქვენი გადაზიდვის გამოცდილება მეორე არ იყოს. როდესაც თქვენ აირჩევთ, თქვენ მხარს უჭერთ გამოყოფილი მცირე ბიზნესს, რომელიც აფასებს თქვენს ნდობას.
ru: Мы объединяем экономически эффективные цены, персонализированное обслуживание и приверженность совершенству, чтобы убедиться, что ваш опыт доставки не имеет себе равных. Когда вы выбираете нас, вы поддерживаете выделенный малый бизнес, который ценит ваше доверие.

# faq_1_q
source: What is SanGoWay?
ka: რა არის სანგოვი?
ru: Что такое Санговей?

# faq_2_q
source: How does it work?
ka: როგორ მუშაობს?
ru: Как это работает?

# faq_3_q
source: How do I get started?
ka: როგორ დავიწყო?
ru: Как мне начать?

# faq_4_q
source: How do I pay for shipping?
ka: როგორ გადავიხადო გადაზიდვისთვის?
ru: Как мне заплатить за доставку?

# faq_5_q
source: How do I track my package?
ka: როგორ თვალყური ადევნო ჩემს პაკეტს?
ru: Как мне отслеживать посылку?

# faq_6_q
source: How do I get my package?
ka: როგორ მივიღო ჩემი ამანათი?
ru: Как мне получить посылку?

# faq_1_a
source: SanGoWay is a platform that helps deliver packages from USA to Georgia.
ka: Sangoway არის პლატფორმა, რომელიც ხელს უწყობს პაკეტების მიწოდებას აშშ - დან საქართველოში.
ru: Sangoway - это платформа, которая помогает доставлять пакеты из США в Грузию.

# faq_2_a
source: SanGoWay uses the weight and dimensions of your package to calculate the cost of shipping from the USA to Georgia.
ka: Sangoway იყენებს თქვენი ამანათის წონასა და ზომებს, რომ გამოანგარიშდეს აშშ - დან საქართველოში გადაზიდვის ღირებულება.
ru: Sangoway использует вес и размеры вашего пакета для расчета стоимости доставки из США в Грузию.

# faq_3_a
source: Getting started is easy. Just sign up and start using our services
ka: დაწყება მარტივია. უბრალოდ დარეგისტრირდით და დაიწყეთ ჩვენი სერვისების გამოყენება
ru: Начать работу легко. Просто зарегистрируйтесь и начните использовать наши услуги

# faq_4_a
source: SanGoWay accepts payment via credit card and bank transfer.
ka: Sangoway იღებს გადახდას საკრედიტო ბარათისა და საბანკო გადარიცხვით.
ru: Sangoway принимает оплату с помощью кредитной карты и банковского перевода.

# faq_5_a
source: Once your package is shipped, you will receive a tracking number that you can use to track your package.
ka: თქვენი ამანათის გაგზავნის შემდეგ, თქვენ მიიღებთ თვალთვალის ნომერს, რომლის გამოყენებაც შეგიძლიათ თქვენი ამანათის დასადგენად.
ru: После того, как ваш пакет будет отправлен, вы получите номер для отслеживания, который вы можете использовать для отслеживания пакета.

# faq_6_a
source: Once your package arrives in Georgia, you can pick it up at our office or have it delivered to your address.
ka: თქვენი ამანათის საქართველოში ჩასვლისთანავე შეგიძლიათ აიღოთ იგი ჩვენს ოფისში ან მიაწოდოთ იგი თქვენს მისამართს.
ru: Как только ваш пакет прибудет в Грузию, вы можете забрать его в нашем офисе или доставить на свой адрес.

source: Please keep in mind, the weight will get rounded up to the nearest 100 grams.
ka: გაითვალისწინეთ, წონა მომრგვალდება უახლოეს 100 გრამამდე.
ru: Пожалуйста, имейте в виду, вес будет окружен до ближайших 100 граммов.

# calculator_volumetric_notice
source: To find out more about volumetric weight and how it's calculated please visit our
ka: უფრო მეტი რომ გაეცნოთ მოცულობითი წონის შესახებ და როგორ გამოითვლება, ეწვიეთ ჩვენს
ru: Чтобы узнать больше о объемном весе и о том, как он рассчитывается, посетите наш

# calculator_description
source: Enter the required parameters of the parcel and the calculator will calculate the cost of the delivery
ka: შეიყვანეთ ამანათის საჭირო პარამეტრები და კალკულატორი გამოთვლის მიწოდების ღირებულებას
ru: Введите требуемые параметры посылки, и калькулятор рассчитывает стоимость доставки

source: Weight
ka: წონა
ru: Масса
