Repository: ddjerqq/shipping_app
Catalog: src/Presentation/Resources/Locale.*.resx
Languages: ka, ru

# calculator_price_notice
source: To find out more about how we calculate the package prices please visit our
ka: მეტი ინფორმაციის მისაღებად, თუ როგორ გამოვთვალებთ ამანათის ფასებს, ეწვიეთ ჩვენს
ru: Чтобы узнать больше о том, как мы рассчитываем цены на пакет, пожалуйста, посетите наш

source: Volumetric price
ka: მოცულობითი ფასი
ru: Объемная цена

source: Total price
ka: საერთო ფასი
ru: Общая цена

source: House delivery
ka: სახლში მიწოდება
ru: Доставка дома

source: User dashboard
ka: მომხმარებლის დაშბორდი
ru: Пользовательская панель

source: Your balance
ka: თქვენი ბალანსი
ru: Ваш баланс

source: Total amount due
ka: სულ გადასახდელი
ru: Общая сумма причитается

source: Your packages
ka: თქვენი ამანათები
ru: Ваши пакеты

source: Top up balance
ka: ბალანსის შევსება
ru: Пополнить баланс

source: Your payment info is secure
ka: თქვენი გადახდის ინფორმაცია უსაფრთხოა
ru: Ваша информация о оплате безопасна

source: All packages
ka: ამანათების სია
ru: Все пакеты

source: Receive
ka: მიღება
ru: Получать

source: Add personal
ka: პირადის დამატება
ru: Добавить личный

source: Add online
ka: ონლაინის დაამატეთ
ru: Добавить онлайн

source: Retail price
ka: საცალო ფასი
ru: Розничная цена

source: Website address
ka: ვებსაიტის მისამართი
ru: Адрес веб -сайта

source: Race
ka: რეისი
ru: Раса

source: Shipping price
ka: გადაზიდვის ფასი
ru: Цена доставки

source: Last update
ka: ბოლო განახლება
ru: Последнее обновление

source: Pay for shipping
ka: გადაიხადე გადაზიდვისთვის
ru: Заплатить за доставку

source: Would you like to pay x amount
ka: გსურთ გადაიხადოთ x თანხა
ru: Хотели бы вы заплатить x сумму

source: After this transaction you will have
ka: ამ გარიგების შემდეგ გექნებათ
ru: После этой транзакции у вас будет

source: Cancel
ka: გაუქმება
ru: Отмена

source: Confirm
ka: დადასტურება
ru: Подтверждать

source: Add package to race
ka: დაამატეთ ამანათი რასის
ru: Добавить пакет в гонку

source: Mark package as delivered to user
ka: მონიშნეთ ამანათი, მიეწოდებულად
ru: Марк пакет, доставленные пользователю

source: Add race
ka: დაამატეთ რეისი
ru: Добавить гонку

source: Add user
ka: დაამატეთ მომხმარებელი
ru: Добавить пользователя

source: Admin dashboard
ka: ადმინისტრატორის დაფა
ru: Административная панель

source: From last month
ka: გასული თვიდან
ru: С прошлого месяца

source: Packages processed
ka: დამუშავებული პაკეტები
ru: Пакеты обрабатываются

source: Shipping revenue
ka: გადაზიდვის შემოსავალი
ru: Доход от доставки

source: Cancelled
ka: გაუქმება
ru: Отменен

source: You cancelled the payment
ka: თქვენ გააუქმეთ გადახდა
ru: Вы отменили платеж

source: Return home
ka: სახლში დაბრუნება
ru: Вернуться домой

source: Success
ka: წარმატება
ru: Успех

source: You successfully deposited
ka: თქვენ წარმატებით შეიტანეთ
ru: Вы успешно внесены

source: To your account
ka: თქვენს ანგარიშზე
ru: На ваш аккаунт

source: Thank you for using our services
ka: გმადლობთ ჩვენი სერვისების გამოყენებისთვის
ru: Спасибо за использование наших услуг

source: Receive package at warehouse
ka: მიიღეთ ამანათი საწყობში
ru: Получить пакет на складе

source: When you receive a package at the warehouse declare them here
ka: როდესაც თქვენ მიიღებთ პაკეტს საწყობში
ru: Когда вы получите посылку на складе, объявите их здесь

source: Price per
ka: ფასი თითო
ru: Цена за

source: Enter the price per kilogram here
ka: შეიყვანეთ ფასი თითო კილოგრამზე
ru: Введите цену за килограмм здесь

source: Tracking code
ka: თვალთვალის კოდი
ru: Код отслеживания

source: Address 2 room code
ka: მისამართი 2 ოთახის კოდი
ru: Адрес 2 кода номера

source: Width
ka: სიგანე
ru: Ширина

source: Height
ka: სიმაღლე
ru: Высота

source: Length
ka: სიგრძე
ru: Длина

source: Package contains prohibited items
ka: ამანათი შეიცავს აკრძალულ ნივთებს
ru: Пакет содержит запрещенные предметы

source: Declare
ka: დეკლარირება
ru: Объявить

source: Race id
ka: რასის პირადობის მოწმობა
ru: Гоночный идентификатор

source: Select option
ka: აირჩიეთ ვარიანტი
ru: Выберите опцию

source: Package id
ka: ამანათის პირადობის მოწმობა
ru: Идентификатор пакета

source: All races
ka: ყველა რეისი
ru: Все расы

source: Create
ka: შექმნა
ru: Создавать

source: Race name
ka: რასის სახელი
ru: Название расы

source: Takeoff
ka: ასაფთამააჟი
ru: Снимать

source: Landing
ka: მიწაზე დაშვება
ru: Посадка

source: Create race
ka: შექმენით რეისი
ru: Создать гонку

source: Name
ka: სახელი
ru: Имя

source: Flight code
ka: ფრენის კოდი
ru: Код полета

source: Origin
ka: წყარო
ru: Источник

source: Airport name
ka: აეროპორტის სახელი
ru: Название аэропорта

source: Destination
ka: დანიშნულების ადგილი
ru: Место назначения

source: Save
ka: გადარჩენა
ru: Сохранять

source: Race details
ka: რასის დეტალები
ru: Подробности расы

source: Export
ka: ექსპორტი
ru: Экспорт

source: Staff dashboard
ka: პერსონალის დაფა
ru: Персонал панель панели

source: Add new payment method to your account
ka: დაამატეთ გადახდის ახალი მეთოდი თქვენს ანგარიშზე
ru: Добавьте новый способ оплаты в свою учетную запись

source: Amount
ka: თანხა
ru: Количество

source: Top up
ka: ზემოდან
ru: Пополнить

source: Using
ka: გამოყენება
ru: С использованием

source: All users
ka: ყველა მომხმარებელი
ru: Все пользователи

source: Add
ka: დამატება
ru: Добавлять

source: Address
ka: მიმართვა
ru: Адрес

source: Add address
ka: მისამართის დამატება
ru: Добавить адрес

source: User
ka: მომხმარებელი ქალი
ru: Пользователь

source: Save changes
ka: ცვლილებების დაზოგვა
ru: Сохранить изменения

source: Login as this user
ka: შესვლა როგორც ეს მომხმარებელი
ru: Войдите как этот пользователь

source: Delete
ka: წაშლა
ru: Удалить

source: Create new user
ka: შექმენით ახალი მომხმარებელი
ru: Создайте нового пользователя

source: User details
ka: მომხმარებლის დეტალები
ru: Данные пользователя

source: Created at
ka: შექმნილია
ru: Создан в

source: Search
ka: ძებნა
ru: Поиск

source: Enter the package tracking code and see if we have it in the system
ka: შეიყვანეთ ამანათის თვალთვალის კოდი და ნახეთ თუ არა ეს სისტემაში
ru: Введите код отслеживания пакета и посмотрите, есть ли у нас в системе

source: Declare new online package
ka: გამოაცხადეთ ახალი ონლაინ ამანათი
ru: Объявить новый онлайн -пакет

source: Please predeclare your online shopping package so that there arent any delays when shipping id
ka: გთხოვთ, წინასწარ გამოაცხადოთ თქვენი ონლაინ სავაჭრო ამანათი ისე, რომ გადაზიდვისას არ არსებობს შეფერხებები
ru: Пожалуйста, предварительно объявите свой пакет онлайн -покупок, чтобы не было никаких задержек при доставке идентификатора

source: Category
ka: კატეგორია
ru: Категория

source: Package description
ka: ამანათის აღწერა
ru: Описание упаковки

source: Item count
ka: ნივთების რაოდენობა
ru: Подсчет предметов

source: Invoice
ka: ზედნადები
ru: Счет

source: Picture
ka: სურათი
ru: Картина

source: Declare new personal package
ka: გამოაცხადეთ ახალი პირადი ამანათი
ru: Объявить новый личный пакет

source: Sender
ka: მგზავრი
ru: Отправитель

source: Choose sender
ka: აირჩიეთ გამგზავნი
ru: Выберите отправителя

source: Create sender
ka: გამგზავნის შექმნა
ru: Создать отправителя

source: Receiver
ka: მიმღები
ru: Приемник

source: Choose receiver
ka: აირჩიეთ მიმღები
ru: Выберите приемник

source: Create receiver
ka: მიმღების შექმნა
ru: Создать приемник

source: Package arrived at destination
ka: ამანათი დანიშნულების ადგილზე მივიდა
ru: Пакет прибыл в пункт назначения

source: Mark as delivered
ka: მონიშნეთ, როგორც მიწოდებული
ru: Марк как доставлен

source: Package delivered to user
ka: ამანათი მიწოდებული მომხმარებლისთვის
ru: Пакет доставлен пользователю

source: Package details
ka: ამანათის დეტალები
ru: Детали пакета

source: Status updates
ka: სტატუსის განახლებები
ru: Обновления статуса

source: Receive at warehouse
ka: მიიღეთ საწყობში
ru: Получить на складе

source: Add to race
ka: რბოლას დაამატე
ru: Добавить в гонку

source: Print label
ka: ბეჭდვითი ეტიკეტი
ru: Печатная метка

source: Receive at destination
ka: მიიღეთ დანიშნულების ადგილზე
ru: Получить в пункте назначения

source: This package has not been paid for cant deliver
ka: ეს ამანათი არ გადაიხადეს Cant მიწოდებისთვის
ru: Этот пакет не был заплачен за невозможность доставить

source: This package contains prohibited items
ka: ეს ამანათი შეიცავს აკრძალულ ნივთებს
ru: Этот пакет содержит запрещенные предметы

source: Download
ka: ჩამოტვირთვა
ru: Скачать

source: Dimensions
ka: ზომები
ru: Размеры

source: Copy
ka: ასლი
ru: Копия

source: Is paid
ka: გადახდილია
ru: Оплачивается

source: Package
ka: ფუთა
ru: Упаковка
